[
  {
    "id": "1",
    "profil": "https://upload.wikimedia.org/wikipedia/commons/1/1e/Michelangelo_Antonioni_Cropped.jpg",
    "texteprofil1": "Michelangelo Antonioni est un réalisateur et scénariste du cinéma italien né à Ferrare en Émilie-Romagne le 29 septembre 1912 et mort à Rome le 30 juillet 2007.",
    "texteprofil2":"Il a obtenu de nombreuses récompenses, dont l'Oscar pour l’ensemble de sa carrière en 1995 et le Lion d'or pour la carrière à Venise en 1997. Il est un des rares réalisateurs, avec Robert Altman, Henri-Georges Clouzot et Jean-Luc Godard, à avoir remporté les trois plus hautes récompenses des principaux festivals européens que sont Cannes, Berlin et Venise.",
    "enfance": "Né dans une famille populaire (sa mère, Elisabetta Roncagli, fut ouvrière), Michelangelo Antonioni se passionne très jeune pour la musique et le dessin. Violoniste précoce, il donne son premier concert à neuf ans. Toutefois, son besoin de création ne le prédispose guère au métier d'interprète des classiques. En revanche, la peinture et le dessin seront des activités qu'il continuera d'exercer tout au long de sa vie. À Ferrare, il ne fréquente pas le liceo, dont les élèves, très souvent issus des classes aisées, se destinent à des études supérieures, mais un lycée technique4. Il pratique en outre le tennis, au club de Marfisa à Ferrare, où il côtoie la jeunesse dorée et, en particulier, son ami, le romancier Giorgio Bassani. Après son baccalauréat, il s'inscrit à la faculté d'économie et de commerce de Bologne, où il obtient un diplôme. « Le complexe de ne jamais avoir suivi d'études littéraires m'est toujours resté », avouait Antonioni5",
    "cinema": "Attiré par le théâtre, il devient ensuite un cinéphile passionné et pratique, entre 1936 et 1940, la critique de films dans un journal de Ferrare, Corriere padano. Il quitte alors sa ville natale pour Rome et participe, bientôt, à la rédaction de Cinema, dirigée par Vittorio Mussolini, le fils de Benito Mussolini. Il y publie notamment un des premiers articles sur l'esthétique de la télévision6. « Au moment où Antonioni y débute, les germes du néoréalisme n'étaient pas encore éclos. Les jeunes théoriciens de ce mouvement (parmi lesquels Giuseppe De Santis, Carlo Lizzani, Antonio Pietrangeli…) ne devaient débarquer dans l'équipe de rédaction qu'entre 1941 et 1943. » À la suite d'un différend, il est contraint de quitter la revue et c'est, à ce moment-là, qu'il entame une brève formation de cinéaste en intégrant les cours du Centro Sperimentale di Cinematografia de Rome. Là, il noue une solide amitié avec l'enseignant Francesco Maria Pasinetti, auteur de la première histoire du cinéma italien. Il épouse d'ailleurs la belle-sœur de ce dernier, Letizia Balboni, alors étudiante au Centro sperimentale. Appelé sous les drapeaux au service des transmissions entre 1942 et 1943, il collabore au scénario de Un pilota ritorna de Roberto Rossellini. Ensuite, mettant à profit deux permissions exceptionnelles, il devient assistant sur deux films, I due Foscari d'Enrico Fulchignoni et Les Visiteurs du soir de Marcel Carné7."
  }
]
